[
  {
    "id": "1",
    "name": "Scandal Pour Homme EDT",
    "brand": "Jean Paul Gaultier",
    "price": 350,
    "description": "Un perfume dulce, especiado y seductor con una combinación envolvente de caramelo, haba tonka y vetiver. Ideal para quienes buscan destacar con una fragancia moderna y atractiva.",
    "longDescription": "Scandal Pour Homme EDT de Jean Paul Gaultier es una fragancia masculina que equilibra lo dulce con lo amaderado y aromático. Su apertura fresca con salvia y mandarina da paso a un corazón adictivo de caramelo y haba tonka, que aporta una sensación cálida y gourmand sin ser abrumadora. La base de vetiver agrega profundidad y masculinidad, convirtiéndolo en una fragancia perfecta para la noche, citas o eventos especiales. Su proyección y longevidad aseguran que dejes una impresión inolvidable.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 350 }],
    "notes": ["Salvia", "Mandarina", "Caramelo", "Haba tonka", "Vetiver"],
    "images": {
      "main": "/imgs/JPGSCANDAL.jpg",
      "angle1": "/imgs/JPGSCANDAL1.jpg",
      "angle2": "/imgs/JPGSCANDAL2.jpg",
      "angle3": "/imgs/JPGSCANDAL3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "2",
    "name": "9AM DIVE",
    "brand": "Afnan",
    "price": 180,
    "description": "Una fragancia fresca y acuática con un toque especiado y amaderado. Perfecta para el día a día, transmitiendo energía y sofisticación con su combinación de cítricos, lavanda y maderas.",
    "longDescription": "9AM Dive de Afnan es una fragancia masculina vibrante y refrescante, ideal para quienes buscan un aroma limpio y versátil. Su apertura es cítrica y especiada con limón y cardamomo, seguida por un corazón aromático de lavanda y canela, que aporta una sensación cálida y sofisticada. La base combina maderas, pachulí y ámbar, dándole profundidad y una fijación duradera. Es un perfume perfecto para climas cálidos, uso diario o incluso actividades deportivas, destacando por su frescura y carácter moderno.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Limón", "Cardamomo", "Lavanda", "Notas acuáticas", "Maderas", "Pachulí"],
    "images": {
      "main": "/imgs/9AM.jpg",
      "angle1": "/imgs/9AM1.jpg",
      "angle2": "/imgs/9AM2.jpg",
      "angle3": "/imgs/9AM3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "3",
    "name": "9PM",
    "brand": "Afnan",
    "price": 180,
    "description": "Un perfume dulce, especiado y seductor con una combinación envolvente de vainilla, manzana y haba tonka. Perfecto para la noche, salidas y citas, dejando una estela irresistible.",
    "longDescription": "9PM de Afnan es una fragancia masculina con un carácter intenso y cautivador, ideal para quienes buscan destacar en la noche. Su apertura combina la frescura afrutada de la manzana y la bergamota con un toque especiado de canela, dando paso a un corazón floral con lavanda y flor de azahar. La base es cálida y adictiva, con vainilla, haba tonka y ámbar, que le dan una profundidad dulce y seductora. Es una excelente alternativa a Ultra Male de Jean Paul Gaultier, con gran proyección y duración.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Manzana", "Bergamota", "Lavanda", "Flor de azahar", "Vainilla", "Haba Tonka"],
    "images": {
      "main": "/imgs/9PM.jpg",
      "angle1": "/imgs/9PM1.jpg",
      "angle2": "/imgs/9PM2.jpg",
      "angle3": "/imgs/9PM3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "4",
    "name": "Hawas Ice",
    "brand": "Rasasi",
    "price": 190,
    "description": "Una fragancia fresca y revitalizante con notas cítricas, especiadas y amaderadas. Perfecta para climas cálidos y uso diario, ofreciendo una sensación energizante y sofisticada.",
    "longDescription": "Hawas Ice de Rasasi es una interpretación más fresca y vibrante del clásico Hawas, diseñada para hombres que buscan una fragancia refrescante y versátil. Su apertura está marcada por una explosión cítrica de toronja y bergamota, acompañada por el toque especiado del jengibre y la pimienta rosa. En el corazón, notas aromáticas de lavanda y flor de azahar aportan un aire limpio y elegante. Finalmente, una base de maderas, ámbar y vetiver da profundidad y fijación a la fragancia. Ideal para el día a día, climas cálidos o cualquier ocasión en la que quieras oler fresco y atractivo.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 190 }],
    "notes": ["Toronja", "Bergamota", "Lavanda", "Lavanda", "Maderas", "Ámbar"],
    "images": {
      "main": "/imgs/HAWASICE.jpg",
      "angle1": "/imgs/HAWASICE1.jpg",
      "angle2": "/imgs/HAWASICE2.jpg",
      "angle3": "/imgs/HAWASICE3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "5",
    "name": "Stronger with you Absolutely",
    "brand": "Giorgio Armani",
    "price": 380,
    "description": "Un perfume intenso, dulce y adictivo con una combinación de ron, vainilla y castaña caramelizada. Ideal para quienes buscan una fragancia seductora y elegante con gran proyección y duración.",
    "longDescription": "Stronger With You Absolutely de Giorgio Armani es una versión más profunda y sofisticada de la línea Stronger With You. Su apertura es intensa con un acorde de ron que le da un toque licoroso y cálido, acompañado de bergamota y elemi, aportando frescura y un matiz ligeramente resinoso. En el corazón, la castaña caramelizada y la lavanda crean un contraste entre dulzura y elegancia aromática. La base es opulenta y seductora con vainilla, cedro y pachulí, brindando profundidad y una fijación duradera. Perfecto para citas, noches frescas y ocasiones especiales donde quieras destacar.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 380 }],
    "notes": ["Ron", "Bergamota", "Castaña Caramelizada", "Vainilla", "Cedro", "Pachulí"],
    "images": {
      "main": "/imgs/ABSOLUTELY.jpg",
      "angle1": "/imgs/ABSOLUTELY1.jpg",
      "angle2": "/imgs/ABSOLUTELY2.jpg",
      "angle3": "/imgs/ABSOLUTELY3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "6",
    "name": "Acqua di Gio Profondo",
    "brand": "Giorgio Armani",
    "price": 320,
    "description": "Una fragancia fresca, profunda y sofisticada que combina notas marinas con lavanda y maderas. Perfecta para hombres modernos que buscan un aroma elegante y versátil con un toque acuático y amaderado.",
    "longDescription": "Acqua di Giò. Su apertura está dominada por notas marinas y cítricas de bergamota y mandarina, que aportan frescura desde el primer instante. En el corazón, la combinación de lavanda, romero y ciprés le da un carácter aromático refinado y masculino. La base es robusta y terrosa, con notas minerales, pachulí y almizcle, que aportan profundidad y longevidad a la fragancia. Ideal para climas cálidos, uso diario o incluso ocasiones más formales gracias a su sofisticación natural.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 320 }],
    "notes": ["Notas Marinas", "Bergamota", "Lavanda", "Romero", "Notas Minerales", "Pachulí"],
    "images": {
      "main": "/imgs/ADG.jpg",
      "angle1": "/imgs/ADG1.jpg",
      "angle2": "/imgs/ADG2.jpg",
      "angle3": "/imgs/ADG3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "7",
    "name": "Amber Oud Gold Edition",
    "brand": "Al Haramain",
    "price": 200,
    "description": "Un perfume dulce, frutal y amaderado con una combinación exquisita de notas tropicales, vainilla y almizcle. Ideal para quienes buscan una fragancia lujosa, intensa y con gran proyección.",
    "longDescription": "Amber Oud Gold Edition de Al Haramain es una fragancia unisex con una apertura vibrante y jugosa de bergamota y frutas dulces, que le dan un inicio exótico y llamativo. En el corazón, las notas amaderadas y el ámbar aportan calidez y profundidad, creando un equilibrio perfecto entre dulzura y sofisticación. La base de vainilla, almizcle y notas amaderadas le da una fijación cremosa y duradera, envolviendo la piel con una estela seductora y elegante. Es una excelente opción para climas frescos o nocturnos, ideal para destacar en cualquier ocasión especial.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 200 }],
    "notes": ["Bergamota", "Notas frutales", "Ámbar", "Notas amaderadas", "Vainilla", "Almizcle"],
    "images": {
      "main": "/imgs/AOGE.jpg",
      "angle1": "/imgs/AOGE1.jpg",
      "angle2": "/imgs/AOGE2.jpg",
      "angle3": "/imgs/AOGE3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "8",
    "name": "Asad",
    "brand": "Lattafa",
    "price": 180,
    "description": "Un perfume intenso y sofisticado con una combinación de especias, vainilla y maderas ahumadas. Perfecto para quienes buscan una fragancia poderosa, cálida y seductora con gran duración.",
    "longDescription": "Asad de Lattafa es una fragancia masculina de carácter fuerte y elegante, con una apertura especiada donde destacan el pimienta negra, la piña y el tabaco, dando un inicio vibrante y misterioso. En el corazón, la vainilla, el pachulí y el café aportan dulzura y profundidad, creando un contraste entre lo cálido y lo especiado. La base es intensa y amaderada, con ámbar, benjuí y maderas ahumadas, brindando una fijación duradera y una estela envolvente. Es una excelente opción para noches frescas, eventos especiales y ocasiones donde quieras dejar una impresión impactante.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Pimienta negra", "Piña", "Vainilla", "Pachulí", "Ámbar", "Notas amaderadas"],
    "images": {
      "main": "/imgs/ASAD.jpg",
      "angle1": "/imgs/ASAD1.jpg",
      "angle2": "/imgs/ASAD2.jpg",
      "angle3": "/imgs/ASAD3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "9",
    "name": "Born in Roma Intense",
    "brand": "Valentino",
    "price": 360,
    "description": "Una fragancia intensa y sofisticada que combina notas dulces y especiadas con una base amaderada y cálida. Diseñada para hombres que buscan un aroma audaz, elegante y moderno.",
    "longDescription": "Born in Roma Uomo Intense de Valentino es una fragancia que celebra la intensidad y la sofisticación masculina con una mezcla envolvente de vainilla, lavanda y maderas cálidas. Su apertura está marcada por un acorde vibrante de vainilla Bourbon, que aporta un dulzor adictivo y refinado. En el corazón, la lavanda introduce un matiz aromático y fresco que equilibra la composición, dándole un carácter elegante y moderno. La base es profunda y masculina, con notas amaderadas y ámbar, que añaden una calidez seductora y duradera. Perfecta para noches especiales o momentos donde se busca dejar una impresión memorable.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 360 }],
    "notes": ["Vainilla bourbon", "Lavanda", "Notas amaderadas", "Ámbar"],
    "images": {
      "main": "/imgs/BIRINTENSE.jpg",
      "angle1": "/imgs/BIRINTENSE1.jpg",
      "angle2": "/imgs/BIRINTENSE2.jpg",
      "angle3": "/imgs/BIRINTENSE3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "10",
    "name": "Fakhar black",
    "brand": "Lattafa",
    "price": 170,
    "description": "Fakhar Black de Lattafa Perfumes es una fragancia masculina de la familia olfativa ámbar, lanzada en 2022. Esta esencia combina notas frescas y especiadas, ofreciendo una experiencia aromática sofisticada y versátil",
    "longDescription": "Fakhar Black se presenta como una fragancia que encapsula la elegancia y el magnetismo del hombre moderno. La apertura vibrante combina manzana, bergamota y jengibre, brindando una frescura energizante. El corazón aromático se compone de lavanda, salvia, bayas de enebro y geranio, aportando profundidad y sofisticación. La base robusta y cálida, con haba tonka, Amberwood, cedro y vetiver, asegura una estela duradera y envolvente. Esta composición equilibrada es ideal tanto para el día como para la noche, adaptándose a diversas estaciones del año.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 170 }],
    "notes": ["Manzana", "Bergamota", "Lavanda", "Haba tonka", "Cedro"],
    "images": {
      "main": "/imgs/FAKHAR.jpg",
      "angle1": "/imgs/FAKHAR1.jpg",
      "angle2": "/imgs/FAKHAR2.jpg",
      "angle3": "/imgs/FAKHAR3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "11",
    "name": "Hawas for him",
    "brand": "Rasasi",
    "price": 190,
    "description": "Una fragancia acuática y especiada con un toque afrutado que evoca frescura y masculinidad. Diseñada para el hombre moderno que busca un aroma versátil, vibrante y con una estela duradera.",
    "longDescription": "Hawas for Him de Rasasi es una fragancia que captura la esencia de la aventura y la sofisticación. Su apertura es fresca y jugosa, con notas de bergamota, manzana, canela y limón, creando un inicio vibrante y energizante. En el corazón, las notas acuáticas y de ciruela aportan un toque exótico y moderno, equilibradas por el cardamomo y la flor de azahar, que añaden profundidad y elegancia. Finalmente, la base está compuesta por ámbar gris, almizcle, pachulí y notas amaderadas, brindando una fijación sensual y envolvente. Es una fragancia ideal para el día a día, con una versatilidad que permite usarla en cualquier estación del año, destacando en climas cálidos por su frescura y en ambientes nocturnos por su carácter seductor.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 190 }],
    "notes": ["Manzana", "Bergamota", "Notas acuáticas", "Cardamomo", "Ámbar gris", "Almizcle"],
    "images": {
      "main": "/imgs/HAWAS.jpg",
      "angle1": "/imgs/HAWAS1.jpg",
      "angle2": "/imgs/HAWAS2.jpg",
      "angle3": "/imgs/HAWAS3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "12",
    "name": "Le beau le parfum",
    "brand": "Jean Paul Gaultier",
    "price": 340,
    "description": "Le Beau Le Parfum de Jean Paul Gaultier es una fragancia masculina de la familia olfativa oriental amaderada, lanzada en 2022. Este perfume destaca por su combinación de notas frescas, especiadas y dulces, ofreciendo una experiencia aromática seductora y envolvente.",
    "longDescription": "Le Beau Le Parfum es una reinterpretación más intensa y seductora del clásico Le Beau. Esta fragancia se abre con una mezcla vibrante de piña, iris, ciprés y jengibre, que aportan una frescura exótica y especiada. En el corazón, las notas de coco y acordes amaderados añaden una calidez tropical y sofisticada. La base está compuesta por haba tonka, sándalo, ámbar y ámbar gris, brindando una profundidad dulce y resinosa que perdura en la piel. El frasco, con forma de torso masculino adornado con una hoja dorada de higuera, refleja la sensualidad y el atrevimiento característicos de la marca.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 340 }],
    "notes": ["Piña", "Iris", "Coco", "Notas amaderadas", "Haba tonka", "Sándalo"],
    "images": {
      "main": "/imgs/JPGLBLP.jpg",
      "angle1": "/imgs/JPGLBLP1.jpg",
      "angle2": "/imgs/JPGLBLP2.jpg",
      "angle3": "/imgs/JPGLBLP3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "13",
    "name": "Le male elixir",
    "brand": "Jean Paul Gaultier",
    "price": 350,
    "description": "Le Male Elixir de Jean Paul Gaultier es una fragancia masculina de la familia olfativa oriental ambarada, lanzada en 2023. Este perfume intensifica la esencia del clásico \"Le Male\", ofreciendo una experiencia aromática más profunda y seductora.",
    "longDescription": "Le Male Elixir se presenta como una reinterpretación más intensa y sofisticada del icónico \"Le Male\". La fragancia se abre con una frescura vibrante de menta y lavanda, brindando una sensación energizante y aromática. En el corazón, la vainilla y el benjuí aportan una calidez dulce y balsámica, envolviendo los sentidos en una suavidad seductora. La base se compone de haba tonka, miel y tabaco, que añaden profundidad y un toque ahumado, creando una estela duradera y envolvente. El frasco mantiene la emblemática forma de torso masculino, esta vez en un tono dorado que refleja la intensidad y el carácter ardiente de la fragancia.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 350 }],
    "notes": ["Menta", "Lavanda", "Vainilla", "Benjuí", "Haba tonka", "Miel", "Tabaco"],
    "images": {
      "main": "/imgs/JPGLME.jpg",
      "angle1": "/imgs/JPGLME1.jpg",
      "angle2": "/imgs/JPGLME2.jpg",
      "angle3": "/imgs/JPGLME3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "14",
    "name": "Le male le parfum",
    "brand": "Jean Paul Gaultier",
    "price": 340,
    "description": "Una versión más intensa y sofisticada del clásico Le Male, con un carácter especiado y amaderado que transmite elegancia y poder. Diseñada para el hombre moderno que busca una fragancia seductora y refinada.",
    "longDescription": "Le Male Le Parfum de Jean Paul Gaultier es una fragancia que reinterpreta la esencia del clásico Le Male, elevándola a un nivel más sofisticado e intenso. La apertura es cálida y especiada con un toque de cardamomo, que aporta un inicio vibrante y misterioso. En el corazón, encontramos lavanda e iris, que añaden un matiz aromático y elegante, evocando el refinamiento de un capitán vestido de negro. La base es profunda y masculina, dominada por vainilla oriental, notas amaderadas y ámbar, que brindan una estela sensual y envolvente. Es una fragancia ideal para ocasiones especiales o noches elegantes, con una gran proyección y duración que deja una impresión inolvidable.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 340 }],
    "notes": ["Cardamomo", "Lavanda", "Iris", "Vainilla", "Notas amaderadas", "Ámbar"],
    "images": {
      "main": "/imgs/JPGLMLP.jpg",
      "angle1": "/imgs/JPGLMLP1.jpg",
      "angle2": "/imgs/JPGLMLP2.jpg",
      "angle3": "/imgs/JPGLMLP3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "15",
    "name": "Khamrah",
    "brand": "Lattafa",
    "price": 180,
    "description": "Khamrah de Lattafa Perfumes es una fragancia unisex de la familia olfativa oriental especiada, lanzada en 2022. Este perfume se caracteriza por su combinación de notas dulces y especiadas, ofreciendo una experiencia aromática cálida y envolvente.",
    "longDescription": "Khamrah se presenta como una fragancia que evoca calidez y sofisticación. La apertura está marcada por notas especiadas de canela, nuez moscada y un toque fresco de bergamota, que brindan una introducción vibrante y acogedora. En el corazón, las notas de dátiles, praliné, tuberosa y mahonial aportan una dulzura exótica y una profundidad floral, creando una mezcla equilibrada entre lo dulce y lo especiado. La base se compone de vainilla, haba tonka, ámbar, mirra, benjuí y akigalawood, ofreciendo una estela duradera y envolvente con matices amaderados y balsámicos.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Canela", "Nuez moscada", "Bergamota", "Dátiles", "Praliné", "Vainilla"],
    "images": {
      "main": "/imgs/KHAMRAH.jpg",
      "angle1": "/imgs/KHAMRAH1.jpg",
      "angle2": "/imgs/KHAMRAH2.jpg",
      "angle3": "/imgs/KHAMRAH3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "16",
    "name": "Khamrah qahwa",
    "brand": "Lattafa",
    "price": 180,
    "description": "Khamrah Qahwa de Lattafa Perfumes es una fragancia unisex de la familia olfativa oriental especiada, lanzada en 2023. Este perfume destaca por su combinación de notas de café, especias y dulces, ofreciendo una experiencia aromática cálida y envolvente.",
    "longDescription": "Khamrah Qahwa es una fragancia que evoca la calidez y sofisticación de un café especiado. La apertura está marcada por una explosión de especias, con notas prominentes de canela y cardamomo, que brindan una introducción vibrante y acogedora. En el corazón, las notas de praliné, frutas confitadas y flores blancas aportan una dulzura exótica y una profundidad floral, creando una mezcla equilibrada entre lo dulce y lo especiado. La base se compone de vainilla, haba tonka y almizcle, ofreciendo una estela duradera y envolvente con matices amaderados y balsámicos.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Canela", "Cardamomo", "Praliné", "Frutas confitadas", "Vainilla", "Haba tonka"],
    "images": {
      "main": "/imgs/KHAMRAHQAHWA.jpg",
      "angle1": "/imgs/KHAMRAHQAHWA1.jpg",
      "angle2": "/imgs/KHAMRAHQAHWA2.jpg",
      "angle3": "/imgs/KHAMRAHQAHWA3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "17",
    "name": "Odyssey Mandarin Sky",
    "brand": "Armaf",
    "price": 170,
    "description": "Odyssey Mandarin Sky de Armaf es una fragancia masculina de la familia olfativa Cítrica Amaderada, lanzada en 2023. Esta esencia se caracteriza por una apertura vibrante y fresca, seguida de un corazón dulce y un fondo cálido y amaderado.",
    "longDescription": "Odyssey Mandarin Sky inicia con una explosión cítrica de mandarina y naranja, complementada por el toque exótico del azafrán y la frescura aromática de la salvia. Estas notas de salida proporcionan una introducción energizante y luminosa. En el corazón, la fragancia se enriquece con la dulzura del caramelo y el carácter cálido del haba tonka, mientras que el cempasúchil añade un matiz floral especiado que equilibra la composición. La base está conformada por ambroxan, vetiver y cedro, aportando profundidad y una estela amaderada que perdura en la piel. Esta fragancia es ideal para estaciones cálidas como primavera y verano, adaptándose perfectamente a climas cálidos. Su versatilidad la hace adecuada para ocasiones casuales y uso diario, como citas informales, almuerzos de negocios o eventos al aire libre. La duración es moderada, con una proyección cercana a la piel que mantiene una presencia sutil durante varias horas.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 170 }],
    "notes": ["Mandarina", "Naranja", "Caramelo", "Haba tonka", "Ambroxan", "Vetiver"],
    "images": {
      "main": "/imgs/MANDARIN.jpg",
      "angle1": "/imgs/MANDARIN1.jpg",
      "angle2": "/imgs/MANDARIN2.jpg",
      "angle3": "/imgs/MANDARIN3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "18",
    "name": "Legend Spirit EDT",
    "brand": "Montblanc",
    "price": 280,
    "description": "Legend Spirit de Montblanc es una fragancia masculina de la familia olfativa Amaderada Aromática, lanzada en 2016. Es una versión más fresca y versátil del clásico Legend, ideal para hombres dinámicos que buscan un aroma limpio, elegante y sofisticado.",
    "longDescription": "Legend Spirit es una fragancia vibrante y refrescante, perfecta para el día a día. Su apertura es energizante, con una mezcla cítrica de bergamota, toronja (pomelo) y pimienta rosa, que aportan una frescura especiada y chispeante. En el corazón, las notas acuáticas, lavanda y cardamomo le otorgan un carácter aromático y ligeramente especiado, creando una sensación limpia y refinada. La base está compuesta por maderas blancas, musgo de roble, almizcle blanco y cachemira, que le dan profundidad y una estela suave pero duradera. Es una fragancia versátil, ideal para climas cálidos y perfecta para cualquier ocasión, desde eventos casuales hasta reuniones más formales. Su carácter fresco y limpio la convierte en una excelente opción para el uso diario.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 280 }],
    "notes": ["Bergamota", "Toronja", "Notas acuáticas", "Lavanda", "Maderas blancas", "Musgo de roble"],
    "images": {
      "main": "/imgs/MBLE.jpg",
      "angle1": "/imgs/MBLE1.jpg",
      "angle2": "/imgs/MBLE2.jpg",
      "angle3": "/imgs/MBLE3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "19",
    "name": "My Way EDP",
    "brand": "Giorgio Armani",
    "price": 330,
    "description": "My Way Eau de Parfum de Giorgio Armani es una fragancia femenina de la familia olfativa Floral, lanzada en 2020. Es una fragancia luminosa, elegante y moderna, diseñada para mujeres que buscan experiencias y conexiones auténticas.",
    "longDescription": "My Way es una fragancia que captura la esencia de la feminidad contemporánea con un aroma fresco y sofisticado. Se abre con una explosión luminosa y chispeante de flor de azahar y bergamota, que aportan una frescura vibrante y elegante. En el corazón, la combinación de jazmín y nardo de la India crea un bouquet floral cremoso y envolvente, aportando un carácter femenino y sofisticado. La base, con notas de vainilla de Madagascar, almizcle blanco y cedro de Virginia, añade calidez, profundidad y una estela adictiva. Es una fragancia perfecta para el día a día y ocasiones especiales, con una versatilidad que la hace ideal tanto para eventos diurnos como nocturnos. Además, su envase elegante y sostenible refuerza su concepto de una mujer libre y aventurera.",
    "category": "Mujer",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 330 }],
    "notes": ["Bergamota", "Flor de azahar", "Jazmín", "Nardo de la india", "Vainilla de madagascar", "Almizcle"],
    "images": {
      "main": "/imgs/MYWAY.jpg",
      "angle1": "/imgs/MYWAY1.jpg",
      "angle2": "/imgs/MYWAY2.jpg",
      "angle3": "/imgs/MYWAY3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "20",
    "name": "Nebras",
    "brand": "Lattafa",
    "price": 180,
    "description": "Nebras de Lattafa es una fragancia unisex de la familia olfativa Ambarada Vainilla, lanzada en 2022. Es un perfume dulce, cálido y envolvente, ideal para quienes buscan una estela adictiva y seductora con notas gourmand y toques frutales.",
    "longDescription": "Nebras es una fragancia cautivadora que abre con una explosión dulce y afrutada de frambuesa y mandarina, creando una sensación jugosa y vibrante. En el corazón, la combinación de vainilla, cacao y rosa aporta una cremosidad intensa y una faceta floral aterciopelada, elevando la fragancia a un nivel más sofisticado y sensual. Finalmente, la base compuesta por haba tonka, almizcle y azúcar otorga un fondo cálido, adictivo y duradero, con un efecto caramelizado y envolvente. Este perfume es ideal para climas fríos y perfecto para el otoño e invierno. Su carácter gourmand y su intensidad lo hacen ideal para citas, eventos nocturnos y ocasiones especiales en las que se busca dejar una huella inolvidable.",
    "category": "Unisex",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Frambuesa", "Mandarina", "Vainilla", "Cacao", "Rosa", "Haba tonka", "Azúcar"],
    "images": {
      "main": "/imgs/NEBRAS.jpg",
      "angle1": "/imgs/NEBRAS1.jpg",
      "angle2": "/imgs/NEBRAS2.jpg",
      "angle3": "/imgs/NEBRAS3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "21",
    "name": "Qaed al fursan",
    "brand": "Lattafa",
    "price": 180,
    "description": "Qaed Al Fursan de Lattafa es una fragancia unisex de la familia olfativa Amaderada - Oriental, conocida por su intensidad y sofisticación. Es un perfume con una estela fuerte y una duración excepcional, ideal para quienes buscan destacar con un aroma dulce, frutal y amaderado.",
    "longDescription": "Qaed Al Fursan es una fragancia que combina notas vibrantes y profundas, comenzando con una apertura afrutada y jugosa de piña y cítricos, aportando una sensación fresca y energética. A medida que evoluciona, el corazón revela una mezcla exquisita de jazmín y notas amaderadas, creando un equilibrio entre lo dulce y lo robusto. En la base, las notas de ambar, vainilla y maderas oscuras aportan una calidez seductora y un toque ahumado que refuerza su carácter sofisticado y misterioso. Este perfume es ideal para climas fríos o noches frescas, destacando en eventos formales o citas especiales. Su estela potente lo convierte en una opción llamativa y duradera, perfecta para quienes buscan una fragancia intensa con una presencia imponente.",
    "category": "Unisex",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Piña", "Cítricos", "Jazmín", "Notas amaderadas", "Ámbar", "Vainilla", "Maderas oscuras"],
    "images": {
      "main": "/imgs/QAF.jpg",
      "angle1": "/imgs/QAF1.jpg",
      "angle2": "/imgs/QAF2.jpg",
      "angle3": "/imgs/QAF3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "22",
    "name": "Bade'e al oud sublime",
    "brand": "Lattafa",
    "price": 180,
    "description": "Bade'e Al Oud Sublime de Lattafa Perfumes es una fragancia unisex de la familia olfativa Amaderada Aromática",
    "longDescription": "Esta fragancia se caracteriza por una apertura fresca y afrutada con notas de manzana, lichi y rosa, que aportan una sensación jugosa y vibrante. En el corazón, las notas de ciruela y jazmín añaden una dimensión floral y dulce, creando un equilibrio armonioso. La base compuesta por vainilla, musgo y pachulí proporciona una profundidad cálida y terrosa, dejando una estela duradera y envolvente. Ideal para las estaciones más cálidas, Bade'e Al Oud Sublime es perfecto para quienes buscan una fragancia que combine frescura y dulzura, evocando la sensación de un jardín florido bajo el sol.",
    "category": "Unisex",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Manzana", "Lichi", "Rosa", "Ciruela", "Jazmín", "Vainilla", "Musgo", "Pachulí"],
    "images": {
      "main": "/imgs/SUBLIME.jpg",
      "angle1": "/imgs/SUBLIME1.jpg",
      "angle2": "/imgs/SUBLIME2.jpg",
      "angle3": "/imgs/SUBLIME3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "23",
    "name": "The kingdom",
    "brand": "Lattafa",
    "price": 180,
    "description": "The Kingdom de Lattafa Perfumes es una fragancia masculina de la familia olfativa Aromática, lanzada en 2024.",
    "longDescription": "Esta fragancia se caracteriza por una apertura fresca y herbal con notas de lavanda, menta y salvia, que brindan una sensación vigorizante. En el corazón, la combinación de vainilla, tabaco y flor de azahar del naranjo añade una capa cálida y ligeramente dulce, equilibrando la composición. Finalmente, las notas de fondo de haba tonka, benjuí y ládano crean una base profunda y envolvente, dejando una estela duradera que evoca misterio y elegancia. The Kingdom es ideal para el hombre moderno que busca un aroma distintivo y elegante, perfecto para cualquier ocasión, ya sea un evento formal o una salida casual. Su versatilidad lo convierte en una opción excelente para el día a día, así como para momentos especiales.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Lavanda", "Menta", "Salvia", "Vainilla", "Tabaco", "Haba tonka", "Benjuí", "Ládano"],
    "images": {
      "main": "/imgs/THEKINGDOM.jpg",
      "angle1": "/imgs/THEKINGDOM1.jpg",
      "angle2": "/imgs/THEKINGDOM2.jpg",
      "angle3": "/imgs/THEKINGDOM3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "24",
    "name": "Ultramale",
    "brand": "Jean Paul Gaultier",
    "price": 340,
    "description": "Ultra Male de Jean Paul Gaultier es una fragancia masculina de la familia olfativa Ámbar - Fougère, lanzada en 2015 y creada por el perfumista Francis Kurkdjian. Es una versión más intensa y sensual del clásico Le Male, con un carácter dulce, especiado y seductor.",
    "longDescription": "Ultra Male se abre con una explosión vibrante de pera, lavanda, menta, bergamota y limón, creando una sensación jugosa y fresca. Su corazón combina canela, salvia y alcaravea, aportando un toque especiado y cálido que realza su profundidad. Finalmente, la base con vainilla negra, ámbar, pachulí y cedro le da una estela seductora, intensa y adictiva. Esta fragancia es ideal para noches frías, citas y eventos especiales, ya que su dulzura y sensualidad lo convierten en un aroma llamativo y envolvente. Su longevidad es excelente, con una estela potente que garantiza que no pases desapercibido.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 340 }],
    "notes": ["Pera", "Lavanda", "Canela", "Salvia", "Vainilla negra", "Ámbar", "Pachulí", "Cedro"],
    "images": {
      "main": "/imgs/ULTRAMALE.jpg",
      "angle1": "/imgs/ULTRAMALE1.jpg",
      "angle2": "/imgs/ULTRAMALE2.jpg",
      "angle3": "/imgs/ULTRAMALE3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "25",
    "name": "Bright Crystal Absolu",
    "brand": "Versace",
    "price": 320,
    "description": "Bright Crystal Absolu de Versace es una fragancia femenina de la familia olfativa Floral - Frutal, lanzada en 2013 y creada por el perfumista Alberto Morillas. Es una versión más intensa y duradera del icónico Bright Crystal, con un carácter vibrante, sofisticado y ultra femenino.",
    "longDescription": "Esta fragancia abre con una mezcla jugosa y refrescante de yuzu, granada y un toque acuático, brindando una sensación luminosa y energizante. En su corazón, una fusión elegante de peonía, flor de loto, frambuesa y magnolia crea un bouquet floral intenso y seductor. Finalmente, la base con ámbar, almizcle y caoba le otorga profundidad, calidez y sensualidad, haciendo que la fragancia permanezca en la piel con una estela envolvente y sofisticada. Bright Crystal Absolu es ideal para mujeres elegantes y seguras de sí mismas, perfecta para el día y la noche en cualquier estación del año. Su longevidad es notablemente superior a la versión original, con una proyección que deja una huella inolvidable.",
    "category": "Mujer",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 320 }],
    "notes": ["Yuzu", "Granada", "Peonía", "Flor de loto", "Frambuesa", "Magnolia", "Ámbar", "Almizcle"],
    "images": {
      "main": "/imgs/VERSACEBCA.jpg",
      "angle1": "/imgs/VERSACEBCA1.jpg",
      "angle2": "/imgs/VERSACEBCA2.jpg",
      "angle3": "/imgs/VERSACEBCA3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "26",
    "name": "Dylan Purple",
    "brand": "Versace",
    "price": 320,
    "description": "Dylan Purple de Versace es una fragancia femenina de la familia olfativa Floral - Frutal, lanzada en 2022 y creada por la perfumista Christelle Laprade. Es una fragancia vibrante y moderna, diseñada para una mujer sofisticada, segura de sí misma y llena de energía.",
    "longDescription": "Dylan Purple abre con una explosión jugosa y refrescante de bergamota de Italia, naranja amarga y pera, brindando una salida chispeante y adictiva. En su corazón, una elegante combinación de fresia, pomarrosa (ciruela de agua) y mahonial crea un bouquet floral suave, femenino y luminoso. Finalmente, en la base, las notas de ambroxan, cedro de Virginia y almizcle Iso E Super aportan profundidad y sensualidad, envolviendo la fragancia en una estela moderna y sofisticada. Es una fragancia versátil, perfecta para el día a día, primavera y verano, ideal para mujeres que buscan un aroma fresco, femenino y con un toque sofisticado. Su duración es moderada a larga, con una proyección equilibrada que deja una impresión memorable sin ser abrumadora.",
    "category": "Mujer",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 320 }],
    "notes": ["Bergamota de Italia", "Naranja amarga", "Pera", "Fresia", "Ambroxan", "Cedro de Virginia"],
    "images": {
      "main": "/imgs/VERSACEDP.jpg",
      "angle1": "/imgs/VERSACEDP1.jpg",
      "angle2": "/imgs/VERSACEDP2.jpg",
      "angle3": "/imgs/VERSACEDP3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "27",
    "name": "Eros Pour Femme EDP",
    "brand": "Versace",
    "price": 320,
    "description": "Versace Eros Pour Femme Eau de Parfum es una fragancia femenina de la familia olfativa Floral - Almizclada, lanzada en 2014 y creada por los perfumistas Alberto Morillas, Olivier Cresp y Nathalie Lorson. Es un perfume sensual, sofisticado y poderoso, inspirado en la diosa del amor y la pasión.",
    "longDescription": "La fragancia se abre con una mezcla luminosa y vibrante de limón siciliano, bergamota de Calabria y granada, aportando un inicio chispeante y afrutado. En el corazón, una combinación exquisita de jazmín sambac, peonía y flor de azahar del naranjo crea un aroma floral elegante y cautivador. Finalmente, la base está compuesta por sándalo, almizcle ambrox y maderas sensuales, que aportan profundidad, calidez y un toque cremoso y sofisticado. Versace Eros Pour Femme es una fragancia versátil, perfecta para cualquier ocasión, ya sea de día o de noche. Su longevidad es moderada a larga, con una estela femenina y envolvente que deja una huella elegante y memorable.",
    "category": "Mujer",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 320 }],
    "notes": [
      "Limón siciliano",
      "Bergamota de Calabria",
      "Granada",
      "Jazmín sambac",
      "Peonía",
      "Sándalo",
      "Maderas sensuales"
    ],
    "images": {
      "main": "/imgs/VERSACEEPF.jpg",
      "angle1": "/imgs/VERSACEEPF1.jpg",
      "angle2": "/imgs/VERSACEEPF2.jpg",
      "angle3": "/imgs/VERSACEEPF3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "28",
    "name": "Eros EDP",
    "brand": "Versace",
    "price": 320,
    "description": "Versace Eros Eau de Parfum es una fragancia masculina de la familia olfativa Aromática - Fougère, lanzada en 2020. Es una versión más intensa y refinada del clásico Eros EDT, diseñada para el hombre apasionado, seguro de sí mismo y con una presencia magnética.",
    "longDescription": "La fragancia se abre con una combinación fresca y vibrante de menta, limón y manzana verde, creando un inicio enérgico y chispeante. En el corazón, una mezcla de haba tonka, ambroxan y geranio aporta calidez y sensualidad, equilibrando la frescura inicial con un toque cremoso y especiado. Finalmente, la base con vainilla, sándalo, cedro, vetiver y pachulí le da profundidad, carácter y un toque amaderado seductor. Eros EDP es ideal para climas fríos, noches y ocasiones especiales, gracias a su dulzura y proyección intensa. Su longevidad es excelente, con una estela potente y duradera que garantiza una presencia inolvidable.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 320 }],
    "notes": ["Menta", "Limón", "Manzana verde", "Haba tonka", "Ambroxan", "Vainilla", "Sándalo"],
    "images": {
      "main": "/imgs/VERSACEEROSEDP.jpg",
      "angle1": "/imgs/VERSACEEROSEDP1.jpg",
      "angle2": "/imgs/VERSACEEROSEDP2.jpg",
      "angle3": "/imgs/VERSACEEROSEDP3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "29",
    "name": "Eros Flame",
    "brand": "Versace",
    "price": 320,
    "description": "Versace Eros Flame es una fragancia masculina de la familia olfativa Amaderada - Especiada, lanzada en 2018 y creada por el perfumista Olivier Pescheux. Es una versión más cálida, especiada y sofisticada del clásico Eros, representando la pasión y el fuego interior de un hombre seguro de sí mismo.",
    "longDescription": "La fragancia se abre con una explosión cítrica vibrante de mandarina, naranja, limón, pimienta negra y romero, ofreciendo una combinación energizante y especiada. En el corazón, una mezcla elegante de geranio, rosa y pimienta aporta un toque floral ligeramente dulce y especiado, dándole profundidad y carácter. Finalmente, la base está compuesta por haba tonka, vainilla, sándalo, pachulí y cedro de Texas, creando una sensación cálida, sensual y envolvente. Eros Flame es un perfume versátil que puede usarse tanto de día como de noche, ideal para hombres apasionados y sofisticados. Su longevidad es excelente, con una estela intensa y duradera que deja una huella inolvidable.",
    "category": "Hombre",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 40 }, { "size": "10ml", "price": 70 }, { "size": "100ml", "price": 320 }],
    "notes": ["Mandarina", "Naranja", "Limón", "Geranio", "Pimienta", "Haba tonka", "Vainilla"],
    "images": {
      "main": "/imgs/VERSACEEROSFLAME.jpg",
      "angle1": "/imgs/VERSACEEROSFLAME1.jpg",
      "angle2": "/imgs/VERSACEEROSFLAME2.jpg",
      "angle3": "/imgs/VERSACEEROSFLAME3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "30",
    "name": "Yara",
    "brand": "Lattafa",
    "price": 180,
    "description": "Yara de Lattafa Perfumes es una fragancia femenina de la familia olfativa Floral - Frutal - Gourmand, lanzada en 2020. Es un perfume dulce, cremoso y envolvente, ideal para quienes buscan un aroma femenino, encantador y adictivo.",
    "longDescription": "La fragancia se abre con una combinación jugosa y luminosa de mandarina, orquídea y heliotropo, aportando una frescura floral afrutada con un toque ligeramente polvoroso. En el corazón, gourmand y cremoso, destacan las notas de vainilla tropical y notas afrutadas, creando una sensación cálida y envolvente.\n\nYara es una fragancia perfecta para el día a día, citas y climas frescos, gracias a su dulzura y carácter reconfortante. Su longevidad es excelente y su proyección es moderada a intensa, ideal para quienes disfrutan de perfumes con un toque adictivo y femenino.",
    "category": "Mujer",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Mandarina", "Orquídea", "Heliotropo", "Vainilla tropical", "Notas afrutadas", "Almizcle", "Sándalo"],
    "images": {
      "main": "/imgs/YARA.jpg",
      "angle1": "/imgs/YARA1.jpg",
      "angle2": "/imgs/YARA2.jpg",
      "angle3": "/imgs/YARA3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  },
  {
    "id": "31",
    "name": "Yara Tous",
    "brand": "Lattafa",
    "price": 180,
    "description": "Yara Tous de Lattafa Perfumes es una fragancia femenina de la familia olfativa Floral - Gourmand, lanzada en 2023. Es una versión más intensa y sofisticada del clásico Yara, manteniendo su dulzura característica pero con un toque más cremoso y envolvente.",
    "longDescription": "La fragancia abre con una salida jugosa y tropical, gracias a la combinación de mango, coco y maracuyá, que le otorgan un inicio exótico y vibrante. En el corazón, una fusión de jazmín y heliotropo aporta un toque floral ligeramente empolvado y cremoso, realzando su feminidad. Finalmente, la base con vainilla, almizcle y notas amaderadas le da profundidad, calidez y una sensación adictiva y reconfortante.\n\nYara Tous es ideal para el día a día, citas y climas frescos, gracias a su dulzura y suavidad envolvente. Su longevidad es excelente, con una proyección moderada a intensa, perfecta para quienes buscan una fragancia femenina, dulce y exótica.",
    "category": "Mujer",
    "volume": "100ml",
    "volumes": [{ "size": "5ml", "price": 25 }, { "size": "10ml", "price": 40 }, { "size": "100ml", "price": 180 }],
    "notes": ["Mango", "Coco", "Maracuyá", "Jazmín", "Heliotropo", "Vainilla", "Almizcle"],
    "images": {
      "main": "/imgs/YARATOUS.jpg",
      "angle1": "/imgs/YARATOUS1.jpg",
      "angle2": "/imgs/YARATOUS2.jpg",
      "angle3": "/imgs/YARATOUS3.jpg"
    },
    "featured": true,
    "new": false,
    "rating": 4.8,
    "reviews": 1245
  }
]

